"keyRespond" = "Svar";
"keyCancel" = "Avbryt";
"keyPasskeyTitle" = "Passord:";
"keyPasskeyRequired" = "Passord kreves";
"keyPasskeyPrompt" = "Oppgi et passord.";
"keyAllow" = "Tillat";
"keyDeny" = "Avvis";
"keyAuthenticationTitle" = "Objektmottaksgodkjenning";
"keyAcceptPrompt" = "En enhet har sendt deg et OBEX-objekt. Vil du motta det?";
"BluetoothHelpBookName" = "Bluetooth Hjelp";